{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Strip","strip_left":true,"strip_right":true},{"type":"NFC"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"»":99,"¿":100,"ï":101,"ā":102,"Ă":103,"ă":104,"ą":105,"Ć":106,"ć":107,"Ĉ":108,"ď":109,"đ":110,"Ē":111,"Ĕ":112,"ę":113,"ě":114,"Ĝ":115,"ĝ":116,"Ğ":117,"Ġ":118,"Ġt":119,"he":120,"Ġa":121,"in":122,"Ġthe":123,"Ġs":124,"Ġw":125,"Ġo":126,"re":127,"nd":128,"er":129,"ha":130,"ou":131,"Ġb":132,"on":133,"it":134,"ed":135,"is":136,"Ġm":137,"Ġc":138,"en":139,"Ġf":140,"Ġof":141,"Ġand":142,"or":143,"Ġto":144,"es":145,"ing":146,"Ġp":147,"Ġd":148,"at":149,"ll":150,"ar":151,"an":152,"Ġin":153,"Ġl":154,"Ġh":155,"as":156,"Ġhe":157,"ĠĠ":158,"Ġn":159,"om":160,"ĠI":161,"Ġha":162,"ic":163,"le":164,"Ġg":165,"Ġbe":166,"hat":167,"ut":168,"Ġe":169,"ot":170,"ion":171,"ow":172,"al":173,"ve":174,"st":175,"id":176,"Ġth":177,"ĠT":178,"im":179,"Ġy":180,"ent":181,"se":182,"ld":183,"ly":184,"Ġ\"":185,"Ġ1":186,"Ġre":187,"Ġthat":188,"Ġu":189,"gh":190,"Ġwas":191,"ĠA":192,"..":193,"ce":194,"ro":195,"et":196,"ay":197,"ith":198,"Ġit":199,"Ġon":200,"Ġyou":201,"ver":202,"Ġfor":203,"ir":204,"Ġwith":205,"ct":206,"Ġwh":207,"ur":208,"ĠS":209,"Ġhis":210,"ad":211,"Ġas":212,"Ġst":213,"ri":214,"ght":215,"Ġwe":216,"ra":217,"Ġan":218,"her":219,"--":220,"Ġis":221,"ĠThe":222,"am":223,"00":224,"ch":225,"Ġhad":226,"Ġnot":227,"ĠH":228,"Ġher":229,"ĠM":230,"ĠĠĠ":231,"oo":232,"ter":233,"Ġat":234,"il":235,"ill":236,"ould":237,"Ġse":238,"Ġk":239,"if":240,"ĠB":241,"ĠC":242,"ation":243,"ĠP":244,"Ġme":245,"ain":246,"Ġsa":247,"Ġhim":248,"ess":249,"'s":250,"th":251,"....":252,"ore":253,"Ġshe":254,"Ġde":255,"ul":256,"ke":257,"ĠW":258,"Ġsu":259,"ĠG":260,"red":261,"Ġ2":262,"pe":263,"99":264,"and":265,"rom":266,"ge":267,"Ġor":268,"all":269,"us":270,"Ġby":271,"ĠL":272,"Ġso":273,"nt":274,"Ġcom":275,"ck":276,"Ġcon":277,"ich":278,"Ġ(":279,"Ġhave":280,"est":281,"Ġall":282,"Ġ0":283,"qu":284,"em":285,".\"":286,"Ġup":287,"Ġr":288,"ight":289,"ĠF":290,"Ġfrom":291,"Ġmy":292,"Ġwhich":293,"Ġwor":294,"Ġne":295,"01":296,"res":297,"ab":298,"Ġv":299,"98":300,"Ġbut":301,"Ġex":302,"ist":303,"31":304,"Ġthis":305,"Ġthey":306,"ant":307,"65":308,"32":309,"37":310,"41":311,"ers":312,"ĠN":313,"op":314,"ate":315,"Ġsaid":316,"42":317,"61":318,"Ġdo":319,"35":320,"47":321,"45":322,"67":323,"Ġsh":324,"02":325,"62":326,"48":327,"Ġwhe":328,"38":329,"97":330,"68":331,"ĠE":332,"ĠD":333,"ust":334,"91":335,"um":336,"ive":337,"Ġwere":338,"ol":339,"95":340,"el":341,"92":342,",\"":343,"art":344,"ect":345,"ous":346,"Ġman":347,"pp":348,"Ġal":349,"ard":350,"Ġare":351,"05":352,"07":353,"ĠO":354,"out":355,"os":356,"08":357,"Ġthem":358,"un":359,"la":360,"ast":361,"Ġpro":362,"ĠHe":363,"ong":364,"ome":365,"ie":366,"ound":367,"Ġab":368,"ood":369,"our":370,"ame":371,"ber":372,"ĠAnd":373,"Ġone":374,"Ġno":375,"one":376,"ig":377,"Ġint":378,"ĠĠĠĠ":379,"Ġkn":380,"ind":381,"ort":382,"od":383,"ity":384,"han":385,"lf":386,"Ġwho":387,"iv":388,"ĠR":389,"very":390,"ell":391,"Ġout":392,"Ġthere":393,"Ġwould":394,"Ġtheir":395,"Ġle":396,"ook":397,"pt":398,"'t":399,"ther":400,"Ġag":401,"ak":402,"Ġsha":403,"Ġ5":404,"ough":405,"ost":406,"ment":407,"ĠJ":408,"ide":409,"own":410,"Ġany":411,"ud":412,"........":413,"itt":414,"Ġbeen":415,"ry":416,"Ġgo":417,"ies":418,"ure":419,"Ġj":420,"Ġwill":421,"ine":422,"Ġ3":423,"Ġun":424,"88":425,"Ġwhen":426,"reat":427,"Ġli":428,"ag":429,"au":430,"ven":431,"Ġfa":432,"Ġfe":433,"hed":434,"Ġ7":435,"cc":436,"43":437,"Ġwork":438,"ci":439,"ake":440,"ep":441,"ass":442,"11":443,"Ġother":444,"Ġar":445,"self":446,"63":447,"Ġcan":448,"22":449,"87":450,"Ġif":451,"way":452,"Ġsp":453,"?\"":454,"Ġyour":455,"ĠIt":456,"ice":457,"ran":458,"Ġcould":459,"85":460,"ff":461,"Ġwhat":462,"Ġqu":463,"03":464,"93":465,"ime":466,"Ġus":467,"Ġinto":468,"Ġro":469,"able":470,"44":471,"pl":472,"Ġmore":473,"ond":474,"ite":475,"15":476,"ject":477,"17":478,"Ġdis":479,"Ġam":480,"Ġabout":481,"per":482,"27":483,"66":484,"25":485,"Ġper":486,"Ġad":487,"ose":488,"Ġupon":489,"urn":490,"fore":491,"ish":492,"ac":493,"ĠU":494,"Ġim":495,"Ġch":496,"ally":497,"ence":498,"Ġsome":499,"ary":500,"Ġye":501,"Ġover":502,"Ġknow":503,"Ġ'":504,"ars":505,"ought":506,"Ġdid":507,"are":508,"Ġen":509,"ings":510,"ove":511,"ru":512,"ĠY":513,"Ġthan":514,"ree":515,"ink":516,"Ġcl":517,"ord":518,"ire":519,"ade":520,"Ġ8":521,"ĠBut":522,"wn":523,"Ġtw":524,"Ġlike":525,"ack":526,"ered":527,"Ġlook":528,"96":529,"ions":530,"94":531,"Ġgr":532,"ble":533,"nder":534,"ap":535,"Ġagain":536,"other":537,"fter":538,"ance":539,"ress":540,"hing":541,"Ġshall":542,"ĠShe":543,"Ġday":544,"ount":545,"ittle":546,"90":547,"Ġ4":548,"Ġsee":549,"Ġhand":550,"ated":551,"Ġtime":552,"Ġpr":553,"Ġbr":554,"Ġvery":555,"ile":556,"ĠTh":557,"ren":558,"ĠIn":559,"Ġlittle":560,"Ġpe":561,"Ġnow":562,"ked":563,"Ġhas":564,"right":565,"77":566,"end":567,"Ġoff":568,"18":569,"Ġpart":570,"Ġsay":571,"ied":572,"age":573,"Ġtoo":574,"ĠPro":575,"ild":576,"ĠMr":577,"ia":578,"64":579,"ull":580,"Ġthen":581,"uten":582,"ather":583,"old":584,"berg":585,"bl":586,"55":587,"12":588,"Ġfl":589,"Ġpl":590,"Ġshould":591,"ved":592,"utenberg":593,"Ġcomp":594,"Ġgreat":595,"!\"":596,"Ġdown":597,"04":598,"ach":599,"ne":600,"oy":601,"Ġunt":602,"Ġonly":603,"Ġcha":604,"ife":605,"oll":606,"Ġbefore":607,"ness":608,"Ġafter":609,"Ġcont":610,"Ġthr":611,"Ġour":612,"ian":613,"33":614,"Ġcame":615,"ng":616,"Ġpre":617,"ĠGutenberg":618,"Ġbl":619,"Ġmay":620,"orn":621,"Ġmade":622,"Ġ18":623,"Ġits":624,"iss":625,"uch":626,"Ġgood":627,"ath":628,"ip":629,"Ġunder":630,"Ġmust":631,"ĠSt":632,"cl":633,"ward":634,"ations":635,"ick":636,"Ġsm":637,"Ġsc":638,"28":639,"av":640,"ces":641,"ĠProject":642,"Ġhow":643,"Ġway":644,"ft":645,"57":646,"Ġrem":647,"Ġlong":648,"06":649,"ue":650,"ious":651,"iz":652,"Ġbec":653,"Ġra":654,"Ġtr":655,"Ġcome":656,"ty":657,"ful":658,"so":659,"hen":660,"Ġfir":661,"Ġres":662,"Ġacc":663,"we":664,"ark":665,"Ġpo":666,"ĠK":667,"Ġ6":668,"ert":669,"Ġtwo":670,"ise":671,"Ġspe":672,"Ġind":673,"ouse":674,"Ġwhere":675,"Ġown":676,"ople":677,"Ġback":678,"Ġsuch":679,"Ġcomm":680,"Ġeven":681,"man":682,"Ġ_":683,"Ġevery":684,"Ġdes":685,"Ġ.":686,"ew":687,"Ġey":688,"),":689,"Ġmuch":690,"Ġbet":691,"int":692,"ons":693,"Ġmen":694,"Ġnever":695,"ult":696,"21":697,"Ġthink":698,"og":699,"Ġold":700,"Ġdon":701,"Ġfirst":702,"ced":703,"lect":704,"rib":705,"ere":706,"Ġthese":707,"Ġwent":708,"Ġgl":709,"ave":710,"ps":711,"Ġpla":712,"Ġmight":713,"ĠV":714,"ily":715,"ried":716,"ign":717,"................":718,"Ġthought":719,"ical":720,"Ġthrough":721,"ph":722,"Ġseem":723,"ĠĠĠĠĠĠĠĠ":724,"Ġdist":725,"ause":726,"Ġimp":727,"ory":728,"orm":729,"ron":730,"Ġpeople":731,"land":732,"Ġwr":733,"Ġpass":734,"Ġte":735,"Ġbeg":736,"----":737,"46":738,"75":739,"ater":740,"13":741,"Ġwell":742,"led":743,"Ġmake":744,"Ġcons":745,"ms":746,"bs":747,"oss":748,"09":749,"erv":750,"ase":751,"Ġrep":752,"Ġke":753,"Ġhimself":754,"Ġmost":755,"Ġlet":756,"Ġget":757,"Ġla":758,"less":759,"Ġjust":760,"oth":761,"Ġaway":762,"Ġ-":763,"ock":764,"Ġunto":765,"igh":766,"tm":767,"Ġturn":768,"Ġwom":769,"Ġear":770,"ĠFor":771,"ens":772,"te":773,"ition":774,"Ġlife":775,"23":776,"ways":777,"oc":778,"Ġhouse":779,"Ġeyes":780,"ĠYou":781,"ĠThey":782,"Ġsl":783,"hes":784,"78":785,"Ġbel":786,"ors":787,"Ġter":788,"Ġapp":789,"Ġword":790,"Ġent":791,"ict":792,"58":793,"ense":794,"Ġatt":795,"Ġfound":796,"ĠThere":797,"ction":798,"ady":799,"mer":800,"Ġcall":801,"Ġhere":802,"du":803,"ever":804,"Ġlast":805,"omet":806,"ĠAs":807,"Ġwithout":808,"ened":809,"Ġhead":810,"ial":811,"ates":812,"ang":813,"000":814,"Ġac":815,"Ġwant":816,"Ġright":817,"OR":818,"ves":819,"49":820,"Ġthings":821,"Ġset":822,"Ġap":823,"Ġmany":824,"ince":825,"here":826,"Ġret":827,"iff":828,"Ġnew":829,"ited":830,"row":831,"und":832,"ĠGod":833,"Ġchild":834,"Ġcar":835,"Ġpres":836,"40":837,"199":838,"Ġem":839,"Ġhar":840,"eth":841,"Ġyears":842,"xt":843,"Ġbeing":844,"60":845,"Ġthose":846,"Ġsaw":847,"alk":848,"ĠCh":849,"ged":850,"Ġcop":851,"Ġface":852,"Ġop":853,"69":854,"ail":855,"ale":856,"pect":857,"Ġ19":858,"Ġcount":859,"ĠIf":860,"Ġtra":861,"Ġtake":862,"Ġthou":863,"ener":864,"Ġput":865,"les":866,"Ġmar":867,"ib":868,"'ll":869,"Ġstill":870,"ving":871,"riend":872,"Ġtell":873,"Ġco":874,"ĠThen":875,"Ġalso":876,"Ġend":877,"ĠThis":878,"Ġref":879,"ower":880,"Ġland":881,"Ġyoung":882,"ted":883,"Ġsomet":884,"Ġ9":885,"Ġlooked":886,"Ġplace":887,"'d":888,"Ġelect":889,"ished":890,"ĠIs":891,"Ġsec":892,"the":893,"14":894,"ible":895,"ared":896,"Ġfriend":897,"ER":898,"ract":899,"Ġnight":900,"ĠAn":901,"Ġsupp":902,"cy":903,"Ġagainst":904,"**":905,"Ġest":906,"Ġever":907,"82":908,"Ġfar":909,"ubl":910,"Ġmean":911,"Ġrec":912,"34":913,"52":914,"atter":915,"Ġwhile":916,"thing":917,"ollow":918,"16":919,"get":920,"ix":921,"cept":922,"ents":923,"ĠWe":924,"hy":925,"Ġform":926,"Ġpers":927,"Ġinf":928,"ret":929,"Ġthing":930,"ures":931,"ace":932,"36":933,"Ġworks":934,"Ġheart":935,"ently":936,"irl":937,"ual":938,"ither":939,"Ġtook":940,"Ġsame":941,"vers":942,"sw":943,"ĠAr":944,"Ġgra":945,"ĠTo":946,"Ġbecause":947,"ĠAl":948,"Ġdisc":949,"ĠSo":950,"72":951,"ning":952,"Ġlove":953,"Ġsw":954,"Ġcour":955,"ĠMrs":956,"ertain":957,"Ġinst":958,"ĠWhen":959,"Ġgive":960,"Ġseemed":961,"tern":962,"cess":963,"Ġob":964,"Ġworld":965,"Ġlight":966,"Ġkm":967,"aking":968,"Ġyet":969,"Ġfather":970,"You":971,"ple":972,"Ġthy":973,"Ġgot":974,"ĠAt":975,"Ġcr":976,"Ġleft":977,"Ġexp":978,"Ġnothing":979,"ss":980,"Ġanother":981,"ribut":982,"rew":983,"Ġthough":984,"ined":985,"30":986,"Ġsub":987,"Ġple":988,"#_":989,"Ġ_#_":990,"19":991,"Ġ199":992,"ody":993,"den":994,"vel":995,"Ġpa":996,"Ġ$":997,"Ġchan":998,"10":999,"sel":1000,"Ġreg":1001,"Ġfollow":1002,"Ġmind":1003,"ric":1004,"ool":1005,"Ġappe":1006,"Ġadd":1007,"Ġhapp":1008,"Ġalways":1009,"ĠUn":1010,"Ġasked":1011,"Ġwoman":1012,"Ġuse":1013,"ative":1014,"ular":1015,"li":1016,"Ġonce":1017,"Ġsat":1018,"Ġroom":1019,"imes":1020,"ived":1021,"Ġwar":1022,"ched":1023,"ments":1024,"Ġgoing":1025,"Ġprodu":1026,"its":1027,"vent":1028,"Ġsur":1029,"clud":1030,"Ġname":1031,"Ġhands":1032,"up":1033,"Ġread":1034,"Ġknew":1035,"Ġmom":1036,"Ġfull":1037,"Ġreturn":1038,"Ġbre":1039,"Ġthree":1040,"Ġho":1041,"Ġlaw":1042,"ks":1043,"Ġfind":1044,"Ġdiff":1045,"Ġposs":1046,"Ġgirl":1047,"Ġtold":1048,"Ġrate":1049,"Ġche":1050,"Ġ12":1051,"Ġside":1052,"Ġansw":1053,"Ġinc":1054,"outh":1055,"Ġrest":1056,"iness":1057,"Ġheard":1058,"med":1059,"ting":1060,"ational":1061,"ublic":1062,"most":1063,"ween":1064,"ĠThat":1065,"Ġmin":1066,"Ġconf":1067,"Ġfell":1068,"aught":1069,"39":1070,"Ġdoor":1071,"81":1072,"Ġocc":1073,"Ġthee":1074,"Ġmother":1075,"elt":1076,"Ġgu":1077,"ities":1078,"ĠHis":1079,"Ġrel":1080,"Ġkind":1081,"ĠLOR":1082,"Ġbo":1083,"ows":1084,"71":1085,"ger":1086,"Ġfeel":1087,"act":1088,"ronic":1089,"Ġcle":1090,"Ġhome":1091,"ner":1092,"Ġvo":1093,"Ġfew":1094,"Ġdays":1095,"Ġsomething":1096,"Ġserv":1097,"Ġgiv":1098,"Ġhel":1099,"Ġbetween":1100,"Ġprov":1101,"%,":1102,"Ġcopy":1103,"Ġcur":1104,"ott":1105,"ement":1106,"Ġlo":1107,"Ġwind":1108,"51":1109,"Ġsil":1110,"pend":1111,".)":1112,"Ġact":1113,"ĠTH":1114,"Ġbu":1115,"26":1116,"ĠDe":1117,"Ġsy":1118,"The":1119,"Ġfore":1120,"ĠLORD":1121,"Ġsmall":1122,"Ġkeep":1123,"ained":1124,"24":1125,"Ġrun":1126,"ĠMar":1127,"ief":1128,"ross":1129,"Ġdone":1130,"Ġmoment":1131,"Ġnor":1132,"ating":1133,"Ġking":1134,"gg":1135,"vern":1136,"air":1137,"not":1138,"be":1139,"Ġnat":1140,"ins":1141,"Ġstr":1142,"Ġturned":1143,"aut":1144,".'":1145,"oun":1146,"Ġelectronic":1147,"Ġeach":1148,"illion":1149,"'ve":1150,"iter":1151,"Ġnear":1152,"ired":1153,"Ġamong":1154,"aint":1155,"ah":1156,"ier":1157,"ised":1158,"me":1159,"73":1160,"Ġwa":1161,"Ġpur":1162,"unt":1163,"Ġmo":1164,"Ġexc":1165,"Ġass":1166,"'m":1167,"der":1168,"ped":1169,"uth":1170,"Ġgener":1171,"Ġsent":1172,"lack":1173,"Ġmon":1174,"Ġchar":1175,"Ġdra":1176,"Ġrece":1177,"Ġeff":1178,"Ġbro":1179,"ĠSe":1180,"Ġhalf":1181,"att":1182,"con":1183,"Ġev":1184,"83":1185,"mb":1186,"Ġpar":1187,"53":1188,"har":1189,"ident":1190,"Ġlar":1191,"Ġtoward":1192,"Ġdec":1193,"ung":1194,"Ġstood":1195,"Ġenough":1196,"Ġbegan":1197,"Ġdef":1198,"Ġhigh":1199,"Ġbetter":1200,"ene":1201,"Ġins":1202,"Ġste":1203,"osed":1204,"Ġseen":1205,"Ġcertain":1206,"Ġbeh":1207,"Ġhard":1208,"Ġinclud":1209,"Ġ10":1210,"Ġcalled":1211,"Ġgave":1212,"ason":1213,"Ġhor":1214,"Ġext":1215,"oney":1216,"ĠOn":1217,"Ġwhite":1218,"laim":1219,"Ġboth":1220,"ister":1221,"Ġinter":1222,",'":1223,"Ġstand":1224,"AR":1225,"Ġwhom":1226,"Ġboy":1227,"Ġchildren":1228,"Ġfam":1229,"Ġtre":1230,"ute":1231,"Ġcare":1232,"de":1233,"Ġfelt":1234,");":1235,"Ġhum":1236,"Ġperson":1237,"Ġ15":1238,"aken":1239,"It":1240,"Ġperf":1241,"ling":1242,"Ġnum":1243,"cial":1244,"ĠBe":1245,"Ġ11":1246,"ub":1247,"EN":1248,"Ġdeath":1249,"Ġalmost":1250,"Ġ17":1251,"ility":1252,"ĠWh":1253,"Ġbus":1254,"atch":1255,"Ġwords":1256,"ĠMiss":1257,"ering":1258,"pped":1259,"Ġhour":1260,"ĠWhat":1261,"20":1262,"ield":1263,"Ġsoon":1264,"Ġson":1265,"Ġwater":1266,"ĠInd":1267,"Ġquite":1268,"86":1269,"198":1270,"Ġart":1271,"Ġhear":1272,"Ġuntil":1273,"orts":1274,"ug":1275,"ific":1276,"Ġbrought":1277,"Ġcourse":1278,"Ġvoice":1279,"Ġsk":1280,"84":1281,"ern":1282,"ection":1283,"54":1284,"Ġca":1285,"Ġbelie":1286,"Ġel":1287,"als":1288,"Ġaff":1289,"29":1290,"Ġless":1291,"Ġpoint":1292,"erest":1293,"iet":1294,"Ġri":1295,"Ġmorn":1296,"Ġed":1297,"Ġvis":1298,"Ġcap":1299,"Ġdel":1300,"Ġneed":1301,"ery":1302,"Ġpleas":1303,"89":1304,"Ġherself":1305,"oke":1306,"reet":1307,"76":1308,"Ġ[":1309,"ution":1310,"selves":1311,"ream":1312,"Ġreal":1313,"Ġwond":1314,"raph":1315,"ural":1316,"que":1317,"omm":1318,"Ġearth":1319,"ully":1320,"ulation":1321,"Ġheld":1322,"Ġmoney":1323,"56":1324,"rans":1325,"Ġused":1326,"Ġcontin":1327,"Ġser":1328,"oud":1329,"ĠRe":1330,"Ġ`":1331,"ĠLe":1332,"Ġsince":1333,"Ġmatter":1334,"ines":1335,"Ġdoes":1336,"Ġbest":1337,"ank":1338,"Ġunderst":1339,"az":1340,"Ġanything":1341,"Ġcountry":1342,"74":1343,"Ġmorning":1344,"Ġyear":1345,"Ġforth":1346,"Ġpri":1347,"Ġhold":1348,"Ġopen":1349,"Ġdark":1350,"Ġpower":1351,"Ġsure":1352,"aster":1353,"Ġdistribut":1354,"ized":1355,"Ġsle":1356,"Ġfree":1357,"ken":1358,"Ġ&":1359,"owed":1360,"Ġdep":1361,"Ġblack":1362,"hil":1363,"Ġ198":1364,"Ġtalk":1365,"--------":1366,"Ġair":1367,"Ġprom":1368,"Ġinterest":1369,"Ġround":1370,"sh":1371,"ains":1372,"of":1373,"ote":1374,"ages":1375,"ĠFound":1376,"Ġstran":1377,"uring":1378,"rist":1379,"Ġfact":1380,"ĠLord":1381,"ude":1382,"Ġma":1383,"Ġagre":1384,"Ġred":1385,"ans":1386,"ĠEng":1387,"rit":1388,"Ġinde":1389,"ĠFoundation":1390,"oot":1391,"50":1392,"haps":1393,"Ġfin":1394,"Ġmyself":1395,"Ġdire":1396,"Ġwhole":1397,"Ġsim":1398,"Ġhaving":1399,"oul":1400,"Ġhelp":1401,"Ġdet":1402,"ĠWith":1403,"ured":1404,"Ġgrow":1405,"Ġmet":1406,"gether":1407,"Ġtogether":1408,"Ġes":1409,"ird":1410,"Ġfall":1411,"Ġprop":1412,"Ġrather":1413,"Ġtrans":1414,"ob":1415,"iew":1416,"ided":1417,"Ġcried":1418,"Ġdou":1419,"Ġlay":1420,"Ġpop":1421,"bt":1422,"ĠHer":1423,"Ġbook":1424,"Ġterms":1425,"ON":1426,"ma":1427,"Ġplay":1428,"Ġlarge":1429,"Ġlau":1430,"Ġsun":1431,"Ġadm":1432,"ont":1433,"Ġequ":1434,"ants":1435,"Ġwithin":1436,"ually":1437,"ately":1438,"fully":1439,"ane":1440,"ash":1441,"Ġaw":1442,"iting":1443,"Ġbeaut":1444,"Ġtru":1445,"AN":1446,"Ġadv":1447,"Ġtot":1448,"What":1449,"arn":1450,"70":1451,"ES":1452,"Ġpol":1453,"ten":1454,"ĠJo":1455,"Ġgone":1456,"Ġpublic":1457,"ressed":1458,"Ġsing":1459,"Ġgiven":1460,"ably":1461,"Ġpoor":1462,"Ġnext":1463,"Ġquest":1464,"any":1465,"ember":1466,"Ġinv":1467,"iles":1468,"Ġarm":1469,"Ġopp":1470,"dden":1471,"ĠChrist":1472,"ring":1473,"ached":1474,"ĠNow":1475,"ork":1476,"Ġlive":1477,"ton":1478,"Ġcond":1479,"vernment":1480,"ĠOf":1481,"ices":1482,"aring":1483,"used":1484,"Ġeas":1485,"59":1486,"Ġexpl":1487,"Ġdr":1488,"Oh":1489,"read":1490,"AT":1491,"Ġtaken":1492,"conom":1493,"ission":1494,"Ġshort":1495,"ches":1496,"79":1497,"day":1498,"80":1499,"Ġir":1500,"obs":1501,"Ġcent":1502,"Ġswe":1503,"ek":1504,"ats":1505,"Ġcannot":1506,"Ġsudden":1507,"mber":1508,"iled":1509,"undred":1510,"plied":1511,"ĠAll":1512,"Ġalong":1513,"ued":1514,"ĠPr":1515,"Ġstart":1516,"Ġothers":1517,"Ġspeak":1518,"amp":1519,"Ġbed":1520,"Ġhope":1521,"Ġide":1522,"Ġdead":1523,"Ġalone":1524,"ĠNew":1525,"Ġstrong":1526,"Ġfour":1527,"ives":1528,"ĠUS":1529,"ey":1530,"Ġrequ":1531,"Ġwife":1532,"ĠHow":1533,"uck":1534,"ĠEx":1535,"Ġsuff":1536,"Ġsecond":1537,"men":1538,"Ġhundred":1539,"ider":1540,"Ġfire":1541,"ries":1542,"Ġfeet":1543,"Ġcol":1544,"to":1545,"Ġpresent":1546,"Ġtotal":1547,"Ġconst":1548,"Ġlooking":1549,"Yes":1550,"Ġtem":1551,"ury":1552,"Ġpay":1553,"Ġcor":1554,"'re":1555,"Ġ13":1556,"Ġhowever":1557,"Ġlead":1558,"lish":1559,"ts":1560,"cha":1561,"ention":1562,"Ġreason":1563,"Well":1564,"Ġstate":1565,"ĠTHE":1566,"ides":1567,"uff":1568,"Ġthemselves":1569,"Ġ--":1570,"ĠNor":1571,"Ġabove":1572,"Ġletter":1573,"Ġpassed":1574,"IS":1575,"Ġnone":1576,"IN":1577,"Ġtill":1578,"Ġmod":1579,"stem":1580,"Ġwood":1581,"Ġhath":1582,"pr":1583,"Ġbehind":1584,"ĠNA":1585,"Ġdro":1586,"cious":1587,"Ġanswered":1588,"Ġdiv":1589,"Ġill":1590,"Ġconc":1591,"aven":1592,"Ġcity":1593,"But":1594,"Ġstra":1595,"Ġsea":1596,"II":1597,"And":1598,"atic":1599,"Ġbring":1600,"ĠAd":1601,"Ġsn":1602,"ĠZ":1603,"IT":1604,"ased":1605,"ax":1606,"Ġsound":1607,"ying":1608,"ĠNo":1609,"akes":1610,"Ġknown":1611,"Ġmeet":1612,"use":1613,"alked":1614,"Ġmillion":1615,"Ġlab":1616,"rig":1617,"Ġunderstand":1618,"Ġdeep":1619,"by":1620,"Ġbelieve":1621,"Ġhon":1622,"Ġwhose":1623,"Ġleast":1624,"Ġbra":1625,"ison":1626,"Ġleg":1627,"ĠFran":1628,"Ġunc":1629,"fort":1630,"Ġcoll":1631,"Ġsch":1632,"Ġask":1633,"Ġthus":1634,"mp":1635,"Ġagreement":1636,"eren":1637,"Ġgent":1638,"meric":1639,"Ġran":1640,"Ġobs":1641,"Ġreplied":1642,"irc":1643,"Ġmis":1644,"gth":1645,"illed":1646,"Ġprof":1647,"Ġgold":1648,"Ġclose":1649,"No":1650,"Ġpast":1651,"Ġwhy":1652,"Ġ14":1653,"Ġmount":1654,"rie":1655,"Ġwomen":1656,"ium":1657,"Ġbusiness":1658,"Ġoften":1659,"Ġlist":1660,"Ġgre":1661,"arch":1662,"Ġground":1663,"Ġreally":1664,"Ġstop":1665,"ĠStates":1666,"Ġhast":1667,"Ġsystem":1668,"Ġtimes":1669,"Ġdear":1670,"Ġsaying":1671,"Ġ16":1672,"++":1673,"ceed":1674,"Ġexpect":1675,"Ġsign":1676,"ousand":1677,"001":1678,"Ġdri":1679,"iving":1680,"ths":1681,"ĠSc":1682,"oon":1683,"Ġmid":1684,"Ġtown":1685,"rying":1686,"Ġmer":1687,"Ġprin":1688,"Ġspir":1689,"Ġcreat":1690,"ĠMy":1691,"org":1692,"omp":1693,"ec":1694,"Ġsoul":1695,"Ġtrue":1696,"erent":1697,"Ġwish":1698,"Ġfur":1699,"ught":1700,"aw":1701,"uc":1702,"hn":1703,"ĠOF":1704,"OU":1705,"Ġbur":1706,"osition":1707,"Ġnumber":1708,"Ġlow":1709,"Ġcommand":1710,"Ġjud":1711,"Ġwalk":1712,"ital":1713,"Ġbrother":1714,"Ġfear":1715,"Ġbody":1716,"Ġthousand":1717,"ready":1718,"Ġpret":1719,"Ġabs":1720,"body":1721,"ina":1722,"une":1723,",--":1724,"ones":1725,"enty":1726,"007":1727,"Ġmeans":1728,"Ġpartic":1729,"Ġbes":1730,"Ġvol":1731,"Ġstru":1732,"Ġten":1733,"ism":1734,".,":1735,"ploy":1736,"that":1737,"itted":1738,"Ġ31":1739,"Ġaccount":1740,"overed":1741,"Ġfair":1742,"Ġdidn":1743,"ony":1744,"ĠAmeric":1745,"ctor":1746,"Ġage":1747,"ormation":1748,"Ġcoming":1749,"ĠUnited":1750,"Ġ20":1751,"Ġhus":1752,"ĠCl":1753,"ient":1754,"ĠIN":1755,"Ġsum":1756,"Ġelse":1757,"ĠSp":1758,"oint":1759,"Ġcase":1760,"ney":1761,"Ġleave":1762,"Ġ42":1763,"Ġsit":1764,"side":1765,"Ġbegin":1766,"Ġsever":1767,"Ġtri":1768,"ĠPhil":1769,"Ġwall":1770,"Ġdest":1771,"Ġloc":1772,"Ġdem":1773,"Ġmed":1774,"orrow":1775,"Ġnecess":1776,"ĠCha":1777,"Ġquick":1778,"Ġdev":1779,"Ġclear":1780,"Ġ45":1781,"Ġalready":1782,"ee":1783,"Ġ*":1784,"Ġsubject":1785,"Ġpopulation":1786,"Ġwonder":1787,"Ġquestion":1788,"ists":1789,"Ġaround":1790,"iful":1791,"Book":1792,"Ġcirc":1793,"Ġbig":1794,"ĠNational":1795,"005":1796,"ience":1797,"Ġlim":1798,"Ġshow":1799,"ĠCon":1800,"rael":1801,"ination":1802,"Ġ32":1803,"Ġdoubt":1804,"Ġwild":1805,"Ġperhaps":1806,"lt":1807,"Ġpossess":1808,"Ġbecame":1809,"Ġgentle":1810,"Ġindeed":1811,"ues":1812,"ified":1813,"band":1814,"Ġproper":1815,"Ġhur":1816,"ĠIsrael":1817,"Ġeither":1818,"Ġdom":1819,"Ġaccord":1820,"Ġsight":1821,"Ġhair":1822,"Ġ41":1823,"Ġstrange":1824,"ĠOne":1825,"Ġvar":1826,"ĠArch":1827,"Ġseveral":1828,"oor":1829,"ards":1830,"ront":1831,"Ġappro":1832,"aughter":1833,"Ġimport":1834,"ality":1835,"ames":1836,"ĠLiter":1837,"Ġblood":1838,"008":1839,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1840,"empt":1841,"Ġfive":1842,"Ġroad":1843,"Ġ35":1844,"cing":1845,"Ġbound":1846,"002":1847,"Ġsol":1848,"Ġkept":1849,"Ġlost":1850,"Ġaccess":1851,"Ġcharact":1852,"Ġincluding":1853,"Ġconsider":1854,"ham":1855,"ex":1856,"ĠAb":1857,"Ġtrou":1858,"ended":1859,"ining":1860,"Ġfamily":1861,"Ġfriends":1862,"Ġwon":1863,"Ġcast":1864,"utes":1865,"Ġview":1866,"Ġresult":1867,"Ġorder":1868,"ety":1869,"RE":1870,"Ġhuman":1871,"Ġstreet":1872,"Ġitself":1873,"ĠJohn":1874,"ize":1875,"ĠCar":1876,"ram":1877,"Ġperm":1878,"uss":1879,"ĠX":1880,"itions":1881,"CT":1882,"Ġevening":1883,"Ġbran":1884,"ny":1885,"gr":1886,"Ġexper":1887,"ĠBy":1888,"Ġhorse":1889,"ĠDo":1890,"resent":1891,"ances":1892,"ets":1893,"Ġcorn":1894,"Ġlearn":1895,"Ġreceived":1896,"ingly":1897,"Ġsix":1898,"urch":1899,"Ġacross":1900,"but":1901,"0000":1902,"ĠPer":1903,"Ġsays":1904,"Ġstud":1905,"Ġdirect":1906,"dle":1907,"Ġhusband":1908,"Ġreturned":1909,"........................":1910,"itten":1911,"Ġdifferent":1912,"olog":1913,"Ġtable":1914,"Ġ{":1915,"Ġparticular":1916,"Ġpat":1917,"br":1918,"Ġtou":1919,"Ġsleep":1920,"bit":1921,"ression":1922,"003":1923,"icense":1924,"Ġbit":1925,"Ġtrad":1926,"Ġforce":1927,"Ġprep":1928,"Ġ38":1929,"...":1930,"rench":1931,"Ġcommon":1932,"fe":1933,"ising":1934,"ccess":1935,"Ġeffect":1936,"for":1937,"soci":1938,"He":1939,"Ġbad":1940,"Ġ37":1941,"ĠEnglish":1942,"Ġ24":1943,"ĠUN":1944,"lands":1945,"io":1946,"ĠNe":1947,"Ġeng":1948,"Ġ197":1949,"iously":1950,"Ġ48":1951,"attle":1952,"Ġsort":1953,"Ġsense":1954,"gy":1955,"Ġbar":1956,"iam":1957,"itting":1958,"Ġlady":1959,"ned":1960,"Ġwanted":1961,"Ġ188":1962,"ĠQ":1963,"Ġ47":1964,"Ġfoot":1965,"ĠAfter":1966,"Ġtherefore":1967,"Ġpain":1968,"Ġve":1969,"--\"":1970,"Ġaf":1971,"where":1972,"alt":1973,"Ġbecome":1974,"bed":1975,").":1976,"015":1977,"cul":1978,"Ġmanner":1979,"ĠGo":1980,"hold":1981,"Ġord":1982,"unic":1983,"son":1984,"012":1985,"Ġoffic":1986,"Ġcal":1987,"over":1988,"king":1989,"cri":1990,"Ġpost":1991,"Ġaccept":1992,"Ġsoft":1993,"avy":1994,"Ġarms":1995,"017":1996,"illy":1997,"Ġappear":1998,"sp":1999,"ges":2000,"Ġph":2001,"Ġcut":2002,"Ġ25":2003,"Ġfig":2004,"ley":2005,"Ġcopyright":2006,"Ġstat":2007,"oman":2008,"Ġgeneral":2009,"ĠEl":2010,"Ġstay":2011,"Ġav":2012,"che":2013,"angu":2014,"Ġrose":2015,"Ġ65":2016,"Ġmaking":2017,"crib":2018,"ĠĠĠĠĠĠ":2019,"Ġwhether":2020,"Ġcomple":2021,"room":2022,"Ġdisp":2023,"Ġ00":2024,"ĠComm":2025,"Ġfre":2026,"ĠeBook":2027,"Ġ23":2028,"aining":2029,"ĠAm":2030,"Ġglad":2031,"Ġslow":2032,"Ġship":2033,"agraph":2034,"ho":2035,"Ġprot":2036,"arty":2037,"ored":2038,"Ġfine":2039,"Ġut":2040,"ĠOr":2041,"Ġparagraph":2042,"Ġ99":2043,"Ġ85":2044,"ĠPe":2045,"Ġwatch":2046,"Ġexam":2047,"Ġeye":2048,"Ġfight":2049,"That":2050,"Ġproduct":2051,"ush":2052,"US":2053,"ging":2054,"lled":2055,"Ġable":2056,"ED":2057,"Ġchief":2058,"Ġet":2059,"Ġfort":2060,"Ġtruth":2061,"TER":2062,"Ġeconom":2063,"Ġanswer":2064,"Ġfood":2065,"Ġsla":2066,"Ġcold":2067,"Ġquiet":2068,"011":2069,"co":2070,"Ġ62":2071,"Ġmine":2072,"ites":2073,"Ġmere":2074,"Ġ21":2075,"Ġlater":2076,"Ġstep":2077,"alth":2078,"erm":2079,"Ġself":2080,"night":2081,"oura":2082,"iding":2083,"Ġcause":2084,"Ġpract":2085,"ster":2086,"Ġimag":2087,"Ġeverything":2088,"Ġcharacter":2089,"gan":2090,"Ġsuddenly":2091,"Ġbreat":2092,"medi":2093,"Ġstory":2094,"asion":2095,"bled":2096,"Ġfollowed":2097,"Ġduring":2098,"Ġsend":2099,"Ġmaster":2100,"018":2101,"Ġdream":2102,"ĠGe":2103,"ivid":2104,"ze":2105,"ĠKing":2106,"ilt":2107,"rop":2108,"Ġforg":2109,"Ġspirit":2110,"Ġidea":2111,"],":2112,"AL":2113,"Ġcra":2114,"Ġfollowing":2115,"ĠLiterary":2116,"Ġneither":2117,"Ġval":2118,"ivers":2119,"004":2120,"els":2121,"Ġobject":2122,"icked":2123,"Ġrepresent":2124,"Ġstri":2125,"ĠArchive":2126,"Ġmouth":2127,"head":2128,"Ġsir":2129,"Ġbeautiful":2130,"Ġbir":2131,"Ġ26":2132,"ral":2133,"Ġ61":2134,"Ġcomput":2135,"027":2136,"Ġ22":2137,"Ġnature":2138,"Ġled":2139,"Ġparty":2140,"ians":2141,"Ġ``":2142,"Ġ68":2143,"Ġemploy":2144,"ĠWill":2145,"ĠHar":2146,"Ġtwenty":2147,"let":2148,"itude":2149,"Ġgovernment":2150,"Ġwindow":2151,"Ġsuccess":2152,"AS":2153,"Ġschool":2154,"Ġhot":2155,"Ġmag":2156,"Ġmus":2157,"Ġmur":2158,"Ġfield":2159,"Ġdraw":2160,"ature":2161,"AP":2162,"427":2163,"Ġexcept":2164,"Ġlaws":2165,"032":2166,"Ġbreak":2167,"erence":2168,"Ġer":2169,"Ġarea":2170,"velop":2171,"Ġcontinued":2172,"Ġpaid":2173,"ĠFrench":2174,"ters":2175,"Ġrespect":2176,"Ġeat":2177,"laimed":2178,"025":2179,"Ġpossible":2180,"ically":2181,"Ġperfect":2182,"Ġ67":2183,"Ġremember":2184,"Ġsurpr":2185,"Ġassoci":2186,"ĠAf":2187,"Ġpurp":2188,"isf":2189,"eter":2190,"roy":2191,"Ġmil":2192,"ift":2193,"Ġnatural":2194,"ots":2195,"Ġspoke":2196,"Ġ27":2197,"dom":2198,"Ġfront":2199,"013":2200,"cil":2201,"ĠAN":2202,"Ġ88":2203,"ĠBar":2204,"ĠPres":2205,"arent":2206,"006":2207,"Ġsecret":2208,"Ġtele":2209,"Ġdiffic":2210,"idence":2211,"ead":2212,"cent":2213,"antly":2214,"itical":2215,"Ġworth":2216,"aul":2217,"Ġchange":2218,"Ġhill":2219,"Ġwat":2220,"what":2221,"yond":2222,"031":2223,"Ġnote":2224,"Ġbene":2225,"Ġleav":2226,"ĠCH":2227,"Ġcharge":2228,"917":2229,"Ġsuppose":2230,"957":2231,"Ġservice":2232,"Ġhappy":2233,"inal":2234,"Ġwritten":2235,"Ġreached":2236,"Ġobt":2237,"Ġchair":2238,"Ġwin":2239,"Ġmove":2240,"Ġele":2241,"line":2242,"Ġought":2243,"Ġmist":2244,"Ġce":2245,"uthor":2246,"ĠFrom":2247,"ump":2248,"rupt":2249,"tt":2250,"927":2251,"Ġesc":2252,"airs":2253,"197":2254,"Ġfellow":2255,"apt":2256,"357":2257,"Ġdeal":2258,"627":2259,"raid":2260,"Ġvisit":2261,"ushed":2262,"Ġ:":2263,"Ġdaughter":2264,"Ġdonations":2265,"well":2266,"Ġline":2267,"Ġcapt":2268,"ĠAg":2269,"Ġlonger":2270,"ae":2271,"Ġready":2272,"ĠBr":2273,"Ġ98":2274,"Ġbillion":2275,"022":2276,"Ġpray":2277,"?'":2278,"657":2279,"955":2280,"ĠNot":2281,"ior":2282,"Ġopened":2283,"IC":2284,"Ġpict":2285,"Ġwalked":2286,"Ġrev":2287,"Ġstren":2288,"Ġimmedi":2289,"go":2290,"Ġ187":2291,"ancy":2292,"009":2293,"irt":2294,"Ġgreen":2295,"Ġblue":2296,"Ġspo":2297,"Ġliving":2298,"Ġbright":2299,"Ġslight":2300,"Ġagree":2301,"Ġforward":2302,"Ġgrowth":2303,"038":2304,"Ġder":2305,"Ġoccup":2306,"Ġdrink":2307,"Ġport":2308,"457":2309,"iar":2310,"Ġpie":2311,"Ġlaugh":2312,"you":2313,"Ġcost":2314,"Ġearly":2315,"ror":2316,"Why":2317,"Ġ87":2318,"ously":2319,"Ġbuild":2320,"ls":2321,"021":2322,"Ġdang":2323,"Ġann":2324,"Ġcre":2325,"Ġtried":2326,"915":2327,"Ġorig":2328,"Ġfav":2329,"485":2330,"028":2331,"Ġcarried":2332,"oes":2333,"Ġappeared":2334,"617":2335,"Ġru":2336,"ĠSir":2337,"otion":2338,"Ġclot":2339,"aged":2340,"014":2341,"lace":2342,"itation":2343,"477":2344,"625":2345,"687":2346,"Ġcross":2347,"Ġlad":2348,"ners":2349,"417":2350,"Ġsweet":2351,"Ġ97":2352,"Ġforest":2353,"677":2354,"ics":2355,"Ġplain":2356,"Ġ92":2357,"owers":2358,"ghed":2359,"We":2360,"Ġafraid":2361,"037":2362,"Ġpaper":2363,"DP":2364,"Ġsister":2365,"Ġacqu":2366,"itution":2367,"Ġentire":2368,"Ġentered":2369,"Ġund":2370,"Ġbelow":2371,"Ġprob":2372,"Ġscar":2373,"Ġriver":2374,"Ġty":2375,"RO":2376,"Ġoccasion":2377,"487":2378,"ĠDav":2379,"Ġ28":2380,"Ġcompl":2381,"Ġfeeling":2382,"Ġver":2383,"077":2384,"ledge":2385,"Ġprinci":2386,"ius":2387,"Ġincre":2388,"Ġshad":2389,"ape":2390,"Ġvi":2391,"Ġprog":2392,"ww":2393,"659":2394,"];":2395,"itary":2396,"Ġsuper":2397,"ray":2398,"Ġdoing":2399,"Ġhours":2400,"inary":2401,"ĠJud":2402,"Ġ30":2403,"Ġwit":2404,"Ġbranch":2405,"oose":2406,"Ġlate":2407,"AD":2408,"Ġheaven":2409,"Ġbeyond":2410,"655":2411,"Ġfurther":2412,"327":2413,"Ġclass":2414,"615":2415,"Ġborn":2416,"ected":2417,"erved":2418,"iod":2419,"Ġgard":2420,"Ġpriv":2421,"like":2422,"riage":2423,"Ġinfl":2424,"Ġpen":2425,"val":2426,"ricult":2427,"425":2428,"057":2429,"325":2430,"ĠRep":2431,"675":2432,"Ġtreat":2433,"Ġfaith":2434,"Ġpeace":2435,"****":2436,"ĠParty":2437,"rent":2438,"Ġlived":2439,"iling":2440,"Ġalt":2441,"Ġsatisf":2442,"Ġthir":2443,"Ġfee":2444,"317":2445,"455":2446,"Ġtowards":2447,"Ġdepart":2448,"uro":2449,"387":2450,"Ġseems":2451,"ggest":2452,"ĠGu":2453,"cially":2454,"Ġrock":2455,"Ġtrees":2456,"Ġregard":2457,"Ġadded":2458,"Ġlie":2459,"Ġpal":2460,"ĠThese":2461,"Ġchance":2462,"Ġgrou":2463,"925":2464,"Ġperform":2465,"Ġnearly":2466,"ĠPar":2467,"Ġcrow":2468,"041":2469,"Ġhat":2470,"918":2471,"Ġoutside":2472,"Ġ95":2473,"Ġfut":2474,"inct":2475,"087":2476,"Ġpretty":2477,"Ġlaughed":2478,"Ġsold":2479,"Ġsometimes":2480,"Ġdress":2481,"Ġsuggest":2482,"1990":2483,"EL":2484,"377":2485,"Ġjoy":2486,"ening":2487,"475":2488,"Ġfool":2489,"eral":2490,"685":2491,"016":2492,"Ġgod":2493,"Ġreach":2494,"ĠMan":2495,"Ġfast":2496,"355":2497,"ĠSome":2498,"458":2499,"Ġindivid":2500,"Ġauthor":2501,"iment":2502,"075":2503,"Ġmark":2504,"Ġanim":2505,"IL":2506,"Ġmach":2507,"ĠSouth":2508,"ĠThus":2509,"ĠMa":2510,"Ġweek":2511,"ĠChar":2512,"987":2513,"375":2514,"!'":2515,"Ġlaid":2516,"UT":2517,"658":2518,"977":2519,"Ġsupport":2520,"though":2521,"023":2522,"Ġdied":2523,"If":2524,"ien":2525,"Ġtree":2526,"ĠInf":2527,"athe":2528,"Ġfif":2529,"Ġindividual":2530,"----------------":2531,"Ġtaking":2532,"Ġang":2533,"315":2534,"024":2535,"010":2536,"328":2537,"dd":2538,"reme":2539,"688":2540,"ipp":2541,"Ġcry":2542,"Ġyell":2543,"ivil":2544,"ogn":2545,"ĠDavid":2546,"Ġwide":2547,"ship":2548,"ighb":2549,"Ġlabor":2550,"Ġdrew":2551,"622":2552,"Ġtax":2553,"ator":2554,"cean":2555,"Ġenc":2556,"Ġstraight":2557,"ament":2558,"Ġoffice":2559,"ĠDr":2560,"Ġsilence":2561,"ĠWhy":2562,"Ġquar":2563,"Ġlips":2564,"Ġtop":2565,"Ġiron":2566,"emark":2567,"iah":2568,"erve":2569,"play":2570,"Ġsin":2571,"Ġdie":2572,"Ġaccording":2573,"Ġsave":2574,"488":2575,"Ġenem":2576,"Ġemb":2577,"Ġdam":2578,"na":2579,"ply":2580,"uct":2581,"099":2582,"958":2583,"Ġconvers":2584,"358":2585,"Ġsad":2586,"385":2587,"Ġestab":2588,"hys":2589,"usion":2590,"618":2591,"ĠWas":2592,"628":2593,"Ġ43":2594,"erman":2595,"Ġ44":2596,"ils":2597,"ision":2598,"eneral":2599,"hi":2600,"amed":2601,"Ġhappened":2602,"952":2603,"Ġ91":2604,"ĠWhere":2605,"Ġarri":2606,"Th":2607,"ming":2608,"Ġwhis":2609,"Ġshalt":2610,"Ġintell":2611,"Ġbear":2612,"Ġchurch":2613,"idge":2614,"Ġdoll":2615,"vere":2616,"Ġcompan":2617,"Ġdesp":2618,"isted":2619,"acy":2620,"ĠLicense":2621,"wh":2622,"478":2623,"ĠCol":2624,"Ġinformation":2625,"Ġpriest":2626,"Ġmad":2627,"415":2628,"Ġthinking":2629,"078":2630,"Ġcomfort":2631,"ĠHere":2632,"Ġrunways":2633,"cient":2634,"085":2635,"Ġda":2636,"Ġhist":2637,"Ġdelight":2638,"Ġclaim":2639,"Ġdanger":2640,"imate":2641,"Ġrepe":2642,"942":2643,"ustom":2644,"Ġneighb":2645,"Ġfing":2646,"055":2647,"min":2648,"ĠCan":2649,"Ġtry":2650,"Ġsett":2651,"042":2652,"Ġexpend":2653,"ĠAnne":2654,"mon":2655,"985":2656,"zan":2657,"Ġdevelop":2658,"Ġsens":2659,"Ġprocess":2660,"anced":2661,"ases":2662,"Ġtrouble":2663,"reg":2664,"mbers":2665,"ĠLet":2666,"Ġwrong":2667,"Ġdog":2668,"Ġaddress":2669,"318":2670,"ĠTer":2671,"Ġstrength":2672,"Ġcircum":2673,"ories":2674,"ustri":2675,"isions":2676,"Ġsqu":2677,"iver":2678,"cend":2679,"Ġdeterm":2680,"Ġyourself":2681,"ĠAmerican":2682,"urope":2683,"istr":2684,"ĠState":2685,"ortun":2686,"Ġfish":2687,"418":2688,"ability":2689,"Ġspec":2690,"oved":2691,"Ġsmile":2692,"928":2693,"Ġsal":2694,"light":2695,"678":2696,"378":2697,"Ġjo":2698,"Ġminutes":2699,"097":2700,"Ġago":2701,"Ġbeside":2702,"bo":2703,"Ġwrite":2704,"owing":2705,"Ġformer":2706,"Ġpurpose":2707,"Ġcrowd":2708,"612":2709,"Ġbeginning":2710,"ixed":2711,"Ġposition":2712,"emb":2713,"Ġplan":2714,"482":2715,"ĠFrance":2716,"Ġstopped":2717,"Ġcompany":2718,"ask":2719,"633":2720,"eness":2721,"ager":2722,"Ġfuture":2723,"ĠEurope":2724,"912":2725,"035":2726,"Ġknowledge":2727,"ĠPhilip":2728,"Ġvill":2729,"388":2730,"Ġattempt":2731,"611":2732,"088":2733,"Ġlord":2734,"Ġpleasure":2735,"ondon":2736,"699":2737,"There":2738,"Ġcro":2739,"ĠMay":2740,"rs":2741,"Ġdin":2742,"ocr":2743,"Ġimportant":2744,"pecially":2745,"Ġevil":2746,"oses":2747,"ciety":2748,"499":2749,"Ġviol":2750,"Ġhy":2751,"Ġgrand":2752,"Ġyes":2753,"ĠYOU":2754,"Ġyouth":2755,"Ġeasy":2756,"Ġmeant":2757,"058":2758,"Ġnar":2759,"Ġdisplay":2760,"911":2761,"019":2762,"iance":2763,"ĠEm":2764,"bert":2765,"Ġnecessary":2766,"Ġfra":2767,"1991":2768,"isc":2769,"ograph":2770,"051":2771,"Ġconv":2772,"921":2773,"resh":2774,"Ġteleph":2775,"Ġexclaimed":2776,"oe":2777,"Ġprovide":2778,"ĠAp":2779,"922":2780,"Ġlif":2781,"Ġbehold":2782,"Ġdeg":2783,"Ġcomply":2784,"Ġtrust":2785,"Ġassociated":2786,"472":2787,"951":2788,"Ġheavy":2789,"how":2790,"Ġfloor":2791,"par":2792,"033":2793,"672":2794,"Ġlen":2795,"app":2796,"road":2797,"Ġshar":2798,"ĠBilly":2799,"312":2800,"ĠAfric":2801,"435":2802,"Ġfun":2803,"Ġpath":2804,"How":2805,"Ġsitting":2806,"ively":2807,"Ġslowly":2808,"652":2809,"wards":2810,"rible":2811,"work":2812,"ĠJer":2813,"Ġhost":2814,"Ġpet":2815,"412":2816,"Ġoccur":2817,"Ġmakes":2818,"hange":2819,"Ġtrademark":2820,"ocked":2821,"hood":2822,"372":2823,"497":2824,"Ġdestroy":2825,"Ġ185":2826,"026":2827,"621":2828,"Ġstanding":2829,"1992":2830,"ĠMad":2831,"Ġrich":2832,"Ġbroad":2833,"Ġphys":2834,"she":2835,"Ġcoun":2836,"ples":2837,"ike":2838,"ĠWell":2839,"098":2840,"Ġcaught":2841,"ĠDor":2842,"Ġgetting":2843,"hern":2844,"my":2845,"sequ":2846,"Ġrecogn":2847,"Ġbroken":2848,"ternal":2849,"Ġgrew":2850,"452":2851,"orge":2852,"681":2853,"682":2854,"amb":2855,"ĠEngland":2856,"My":2857,"Ġsouth":2858,"Ġmoved":2859,"uly":2860,"948":2861,"653":2862,"052":2863,"ĠGeneral":2864,"Ġperman":2865,"eks":2866,"==":2867,"ĠTar":2868,"451":2869,"Ġsons":2870,"Ġburn":2871,"933":2872,"AC":2873,"face":2874,"Ġden":2875,"ption":2876,"ĠGerman":2877,"Ġcountries":2878,"ler":2879,"Ġfem":2880,"Ġwouldn":2881,"lo":2882,"428":2883,"ara":2884,"urg":2885,"hip":2886,"hard":2887,"ĠLondon":2888,"Ġresp":2889,"904":2890,"Ġsword":2891,"382":2892,"Ġcomes":2893,"471":2894,"ays":2895,"072":2896,"Ġglass":2897,"iction":2898,"iant":2899,"Ġhop":2900,"ĠEst":2901,"bling":2902,"Ġloved":2903,"oured":2904,"Ġhig":2905,"++++":2906,"ĠHen":2907,"Ġeight":2908,"Ġattention":2909,"Ġappl":2910,"iced":2911,"Ġremark":2912,"Ġinqu":2913,"Ġ29":2914,"913":2915,"Ġperiod":2916,"Ġexact":2917,"623":2918,"Ġfilled":2919,"671":2920,"ĠGDP":2921,"Ġdemand":2922,"Ġgarden":2923,"Ġcamp":2924,"421":2925,"Ġmem":2926,"osp":2927,"Ġmess":2928,"673":2929,"048":2930,"651":2931,"ours":2932,"Ġwarm":2933,"Ġfla":2934,"ĠPaul":2935,"371":2936,"697":2937,"Ġreceive":2938,"Ġbott":2939,"ita":2940,"ague":2941,"ounded":2942,"kes":2943,"Ġobl":2944,"ĠWest":2945,"Ġremained":2946,"632":2947,"Ġhung":2948,"Ġfigure":2949,"Ġcertainly":2950,"Ġgentleman":2951,"ĠLand":2952,"rand":2953,"Ġprison":2954,"Ġnorth":2955,"Ġlangu":2956,"Ġtrem":2957,"Ġaftern":2958,"Ġproperty":2959,"Ġmain":2960,"Ġbreath":2961,"Ġremain":2962,"Ġtouch":2963,"Ġweak":2964,"ĠMin":2965,"439":2966,"oly":2967,"311":2968,"Ġcourt":2969,"sy":2970,"joy":2971,"Ġfat":2972,"gar":2973,"Ġstarted":2974,"Ġstruck":2975,"ĠOh":2976,"ĠYork":2977,"Ġstone":2978,"ĠNep":2979,"Ġnon":2980,"381":2981,"Ġbooks":2982,"Ġcouldn":2983,"with":2984,"Ġcorner":2985,"Ġast":2986,"411":2987,"Ġmonths":2988,"Ġpermission":2989,"ency":2990,"923":2991,"ethod":2992,"Ġopin":2993,"Ġwait":2994,"Ġmor":2995,"orses":2996,"Ġquickly":2997,"ĠĠĠĠĠ":2998,"ĠMac":2999,"422":3000,"Ġjour":3001,"408":3002,"unications":3003,"uf":3004,"Ġmarried":3005,"352":3006,"047":3007,"683":3008,"Ġdesire":3009,"Ġhardly":3010,"%;":3011,"ires":3012,"ify":3013,"Ġexpendit":3014,"ĠSee":3015,"Ġnews":3016,"Ġbattle":3017,".--":3018,"Ġinflu":3019,"Ġthoughts":3020,"997":3021,"ume":3022,"ĠBrit":3023,"ĠĠĠĠĠĠĠ":3024,"olution":3025,"Ġfle":3026,"Ġlength":3027,"ales":3028,"Ġespecially":3029,"aded":3030,"Ġmaj":3031,"Ġpermanent":3032,"hel":3033,"alley":3034,"Ġanyone":3035,"Ġcopies":3036,"EM":3037,"073":3038,"Ġ40":3039,"Ġprev":3040,"Ġbelong":3041,"Ġsick":3042,"mn":3043,"Ġmater":3044,"Ġfru":3045,"988":3046,"vention":3047,"Ġinn":3048,"rodu":3049,"Ġcomplete":3050,"pid":3051,"Ġbeast":3052,"Ġcab":3053,"Ġwriting":3054,"ees":3055,"351":3056,"rill":3057,"953":3058,"house":3059,"rant":3060,"uous":3061,"613":3062,"453":3063,"zz":3064,"Ġsor":3065,"Ġkiss":3066,"//":3067,"Ġguess":3068,"ĠkW":3069,"906":3070,"AM":3071,"Ġconn":3072,"Ġlot":3073,"Ġshowed":3074,"Ġsingle":3075,"fer":3076,"ĠEd":3077,"322":3078,"908":3079,"Ġmembers":3080,"Ġband":3081,"ba":3082,"str":3083,"975":3084,"Ġafternoon":3085,"Ġexist":3086,"Ġways":3087,"Ġrefund":3088,"Ġopportun":3089,"373":3090,"Ġscarce":3091,"Ġpull":3092,"Ġenjoy":3093,"Ġpit":3094,"Ġwis":3095,"aries":3096,"Ġoil":3097,"Ġimm":3098,"Ġcarry":3099,"Ġunless":3100,"She":3101,"Ġproduction":3102,"Ġyellow":3103,"Ġ1990":3104,"ternational":3105,"tic":3106,"Ġcru":3107,"433":3108,"oom":3109,"313":3110,"Ġdistance":3111,"Ġseven":3112,"aby":3113,"unte":3114,"ĠCHAP":3115,"In":3116,"wood":3117,"Ġmort":3118,"Ġanx":3119,"://":3120,"Ġthird":3121,"ING":3122,"wed":3123,"spect":3124,"ald":3125,"Ġbird":3126,"ences":3127,"481":3128,"ys":3129,"Ġaddition":3130,"Ġoper":3131,"ĠTr":3132,"Ġhtt":3133,"Ġgate":3134,"Ġhorses":3135,"Ġhall":3136,"Ġhttp":3137,"Ġdepend":3138,"esh":3139,"071":3140,"Ġprobably":3141,"Ġvarious":3142,"form":3143,"ĠCHAPTER":3144,"ĠGovernment":3145,"ora":3146,"Ġlatter":3147,"Ġpresence":3148,"Ġfamil":3149,"Ġcapital":3150,"ises":3151,"Ġexpenditures":3152,"iers":3153,"ument":3154,"Ġspring":3155,"Ġcontr":3156,"Ġpra":3157,"Ġknows":3158,"Ġthick":3159,"Ġdread":3160,"029":3161,"Ġforget":3162,"Ġrequire":3163,"Ġrul":3164,"LE":3165,"ĠFe":3166,"Ġfright":3167,"321":3168,"ization":3169,"Ġcircumst":3170,"Ġplease":3171,"Ġmoon":3172,"Ġsky":3173,"423":3174,"Ġdomain":3175,"uge":3176,"383":3177,"Ġdut":3178,"Ġmeas":3179,"Ġcomputer":3180,"034":3181,"Ġinstant":3182,"net":3183,"067":3184,"Ġmiles":3185,"ĠChristian":3186,"ointed":3187,"Ġrain":3188,"ether":3189,"Ġdescrib":3190,"ouses":3191,"053":3192,"ruction":3193,"ope":3194,"ĠOcean":3195,"Ġgrave":3196,"Ġcivil":3197,"ĠTarzan":3198,"Ġcou":3199,"Ġfit":3200,"uary":3201,"Ġbeauty":3202,"ĠNO":3203,"Ġ33":3204,"su":3205,"936":3206,"TH":3207,"Ġcloud":3208,"Ġnotice":3209,"Ġwise":3210,"estern":3211,"Ġneg":3212,"969":3213,"Ġdifficult":3214,"Ġz":3215,"ĠSection":3216,"Ġsearch":3217,"isl":3218,"ech":3219,"ĠDon":3220,"ourage":3221,"olute":3222,"Ġbeneath":3223,"473":3224,"ĠOR":3225,"Ġdinner":3226,"ĠAnt":3227,"Ġ100":3228,"ĠMary":3229,"Ġsafe":3230,"ĠNorth":3231,"413":3232,"Ġign":3233,"995":3234,"082":3235,"045":3236,"ĠYet":3237,"Ġsilent":3238,"gu":3239,"itable":3240,"Ġpress":3241,"aled":3242,"wise":3243,"998":3244,"056":3245,"Ġconce":3246,"Ġseeing":3247,"SE":3248,"af":3249,"Ġmilitary":3250,"lling":3251,"Ġshut":3252,"rief":3253,"Ġtone":3254,"Ġdecla":3255,"Ġspread":3256,"Ġwaiting":3257,"Ġenter":3258,"Ġmiddle":3259,"Ġ00000":3260,"Ġraised":3261,"illa":3262,"ĠDef":3263,"225":3264,"ification":3265,"Ġtalking":3266,"Ġsitu":3267,"Ġgreater":3268,"ĠPeter":3269,"Ġinstead":3270,"unk":3271,"Ġusing":3272,"Ġgas":3273,"ĠAra":3274,"Ġgirls":3275,"Ġneck":3276,"Ġrelig":3277,"353":3278,"Ġmaid":3279,"061":3280,"aff":3281,"Ġmass":3282,"323":3283,"092":3284,"ĠWho":3285,"Ġrace":3286,"Ġresults":3287,"ĠSam":3288,"erning":3289,"ĠSh":3290,"cience":3291,"Ġoffer":3292,"Ġfresh":3293,"Ġimposs":3294,"Ġreflect":3295,"Ġproduced":3296,"Ġplaced":3297,"Ġlearned":3298,"ENT":3299,"Ġprint":3300,"riculture":3301,"since":3302,"Ġmiss":3303,"Ġcoast":3304,"ĠPeople":3305,"Ġ**":3306,"Ġdirection":3307,"Ġmethod":3308,"ĠRo":3309,"Ġproceed":3310,"Ġeasily":3311,"Ġvict":3312,"036":3313,"Ġsilver":3314,"Ġ55":3315,"Ġgaz":3316,"934":3317,"ĠEvery":3318,"091":3319,"Ġprofess":3320,"Ġaid":3321,"1993":3322,"ipped":3323,"race":3324,"Ġmult":3325,"Ġgrass":3326,"Ġplaces":3327,"Ġeduc":3328,"Ġminute":3329,"Ġisn":3330,"arily":3331,"ĠDem":3332,"Ġimmediately":3333,"Ġmaterial":3334,"483":3335,"978":3336,"Ġorgan":3337,"mes":3338,"982":3339,"ĠJes":3340,"jo":3341,"ourt":3342,"062":3343,"Ġsociety":3344,"Ġproducts":3345,"946":3346,"ources":3347,"Ġmention":3348,"Ġ75":3349,"Ġclosed":3350,"Ġbless":3351,"Ġrapid":3352,"081":3353,"964":3354,"Ġdim":3355,"Ġtrying":3356,"kn":3357,"Ġspoken":3358,"Ġsimple":3359,"Ġexpression":3360,"Ġnet":3361,"981":3362,"Ġkill":3363,"ĠItal":3364,"ĠeBooks":3365,"065":3366,"Ġsepar":3367,"Ġturning":3368,"ibly":3369,"Ġ1991":3370,"ecut":3371,"095":3372,"Ġstates":3373,"Ġarran":3374,"Ġpock":3375,"ĠLu":3376,"Ġdry":3377,"Ġ64":3378,"cell":3379,"gel":3380,"Ġdiscovered":3381,"Ġ66":3382,"ID":3383,"Ġshout":3384,"rank":3385,"068":3386,"ĠIndian":3387,"634":3388,"Ġ01":3389,"Ġrememb":3390,"por":3391,"osing":3392,"ashion":3393,"Ġsummer":3394,"IM":3395,"teen":3396,"Ġclothes":3397,"Ġ90":3398,"tered":3399,"Ġdistributing":3400,"Ġdistribution":3401,"icial":3402,"........................................":3403,"937":3404,"Ġbread":3405,"314":3406,"Ġlean":3407,"Ġdoctor":3408,"Ġsocial":3409,"ik":3410,"983":3411,"967":3412,"Ġrad":3413,"Ġmusic":3414,"umb":3415,"Ġpot":3416,"mbass":3417,"antic":3418,"Ġque":3419,"ĠEs":3420,"947":3421,"ĠHel":3422,"wor":3423,"ox":3424,"come":3425,"ounds":3426,"orted":3427,"ables":3428,"Ġbroke":3429,"941":3430,"off":3431,"Ġpassion":3432,"Ġdarkness":3433,"ĠSha":3434,"Ġbox":3435,"Ġbare":3436,"ĠHigh":3437,"1989":3438,"Ġexperience":3439,"Ġthine":3440,"Ġsong":3441,"urs":3442,"Ġid":3443,"Ġmighty":3444,"................................":3445,"laf":3446,"907":3447,"ĠSus":3448,"Ġshook":3449,"Do":3450,"Ġfemale":3451,"ĠFl":3452,"962":3453,"961":3454,"Ġharm":3455,"Ġpun":3456,"ental":3457,"914":3458,"Ġwel":3459,"Ġsaith":3460,"426":3461,"636":3462,"Ġ***":3463,"gypt":3464,"rest":3465,"Ġentirely":3466,"Ġbank":3467,"uls":3468,"Ġimpossible":3469,"938":3470,"Ġeffort":3471,"Ġtemper":3472,"Ġhistory":3473,"Ġlower":3474,"Ġearn":3475,"pered":3476,"Ġaut":3477,"aptain":3478,"Ġdollars":3479,"Ġconcerning":3480,"OL":3481,"Ġfol":3482,"ruct":3483,"ION":3484,"Ġworking":3485,"Ġlink":3486,"otten":3487,"Ġfurn":3488,"ĠTe":3489,"992":3490,"Not":3491,"ĠRepublic":3492,"972":3493,"436":3494,"Ġfro":3495,"Ġstar":3496,"ĠYe":3497,"Ġowner":3498,"gment":3499,"ĠEn":3500,"Ġtears":3501,"Ġwhatever":3502,"Ġimpro":3503,"Ġban":3504,"Ġsomewhat":3505,"Ġcomb":3506,"ĠJe":3507,"Ġboys":3508,"Ġ58":3509,"Ġcheck":3510,"Ġsimply":3511,"Ġgen":3512,"zen":3513,"Ġbow":3514,"956":3515,"ille":3516,"Ġdropped":3517,"ĠNephi":3518,"ĠGeorge":3519,"945":3520,"rict":3521,"icate":3522,"924":3523,"rance":3524,"ĠEconom":3525,"Ġbell":3526,"ĠFather":3527,"Ġvan":3528,"ching":3529,"nes":3530,"ĠInde":3531,"_,":3532,"Ġusual":3533,"Ġhang":3534,"083":3535,"Ġgrace":3536,"chant":3537,"ented":3538,"iety":3539,"Ġwid":3540,"Ġears":3541,"Ġmerely":3542,"Ġ02":3543,"ĠIslands":3544,"Ġpolitical":3545,"Ġconsiderable":3546,"Ġphr":3547,"ole":3548,"pg":3549,"Ġ57":3550,"ĠAle":3551,"935":3552,"Ġvolunte":3553,"Ġ200":3554,"Ġmonth":3555,"Ġbased":3556,"Ġdeli":3557,"Ġwicked":3558,"ĠQu":3559,"Ġboard":3560,"Ġtrib":3561,"ĠEgypt":3562,"ĠPresident":3563,"Ġtest":3564,"rect":3565,"Ġbirth":3566,"Ġtall":3567,"ye":3568,"Ġ05":3569,"Ġclean":3570,"icient":3571,"retched":3572,"Ġjourney":3573,"932":3574,"Ġwished":3575,"Ġthirty":3576,"Ġrese":3577,"926":3578,"676":3579,"Ġdecided":3580,"Ġnarrow":3581,"ping":3582,"434":3583,"Ġur":3584,"ibility":3585,"itive":3586,"Ġones":3587,"Ġstream":3588,"Ġpiece":3589,"ufact":3590,"968":3591,"Ġmedium":3592,"Ġpicture":3593,"Ġdwell":3594,"Ġdig":3595,"ĠPol":3596,"wo":3597,"614":3598,"Ġsmiled":3599,"Ġexpected":3600,"iqu":3601,"954":3602,"Ġopinion":3603,"asc":3604,"gutenberg":3605,"ANT":3606,"pglaf":3607,"Ġmountains":3608,"abor":3609,"Then":3610,"Ġtalked":3611,"Ġsole":3612,"916":3613,"Ġroy":3614,"Ġdat":3615,"Ġtrade":3616,"Ġtext":3617,"Ġmajor":3618,"Ġmission":3619,"416":3620,"Ġdesert":3621,"Ġ1992":3622,"appe":3623,"OM":3624,"Ġrid":3625,"ipe":3626,"ĠPRO":3627,"ĠTheir":3628,"ĠWhile":3629,"rid":3630,"Ġ34":3631,"Ġservant":3632,"456":3633,"aped":3634,"Ġstrugg":3635,"Ġconscious":3636,"887":3637,"Ġspecial":3638,"Ġavail":3639,"ĠMic":3640,"acher":3641,"656":3642,"Ġprovided":3643,"ĠCaptain":3644,"654":3645,"morrow":3646,"oyal":3647,"Ġchanged":3648,"under":3649,"Ġletters":3650,"Ġworse":3651,"Ġminister":3652,"Ġhol":3653,"ĠPrince":3654,"931":3655,"Ġofficial":3656,"Ġhid":3657,"Ġattack":3658,"Ġwrote":3659,"Ġsnow":3660,"Ġalthough":3661,"Ġappearance":3662,"inite":3663,"Ġtelephone":3664,"386":3665,"idered":3666,"De":3667,"Now":3668,"Ġsmo":3669,"Ġsav":3670,"ador":3671,"900":3672,"Ġutter":3673,"ai":3674,"Ġgroup":3675,"Ġpleasant":3676,"Ġcrops":3677,"Ġfly":3678,"Ġ52":3679,"yn":3680,"Ġcontro":3681,"Ġgiving":3682,"Ġguard":3683,"Ġcheer":3684,"Ġescape":3685,"ĠUp":3686,"Ġfier":3687,"icit":3688,"Ġprevent":3689,"ĠGree":3690,"Ġproble":3691,"Ġwand":3692,"Ġparties":3693,"476":3694,"Ġunivers":3695,"971":3696,"ĠPop":3697,"rain":3698,"Ġdivisions":3699,"ĠCo":3700,"ocks":3701,"Ġleaving":3702,"Ġproud":3703,"Ġfrequ":3704,"Ġwatched":3705,"olved":3706,"Ġequip":3707,"ĠMor":3708,"Ġmarry":3709,"acity":3710,"Ġcustom":3711,"Ġmountain":3712,"umer":3713,"991":3714,"Ġapart":3715,"Ġtrain":3716,"Ġgovern":3717,"ocratic":3718,"Ġpartners":3719,"Ġbull":3720,"ĠComp":3721,"Ġcand":3722,"Ġlying":3723,"set":3724,"Ġtast":3725,"Is":3726,"046":3727,"TR":3728,"ĠSm":3729,"Ġdefect":3730,"umed":3731,"Ġsorry":3732,"riet":3733,"Ġcovered":3734,"Ġblind":3735,"Ġstation":3736,"ĠBl":3737,"374":3738,"clock":3739,"446":3740,"Ġextra":3741,"202":3742,"ĠMore":3743,"ĠEven":3744,"apers":3745,"664":3746,"973":3747,"ology":3748,"Ġthrew":3749,"Ġstro":3750,"Ġvillage":3751,"905":3752,"Ġhabit":3753,"Ġspent":3754,"Ġterrible":3755,"Ġkeeping":3756,"Ġbeat":3757,"dy":3758,"Ġrunning":3759,"ĠStreet":3760,"hal":3761,"Ġliber":3762,"Ġassist":3763,"Ġ77":3764,"ĠArab":3765,"Ġadvant":3766,"Ġwalls":3767,"Ġinfluence":3768,"Ġspeaking":3769,"Ġpale":3770,"384":3771,"ĠRed":3772,"Ġeager":3773,"cember":3774,"Ġlines":3775,"616":3776,"athered":3777,"com":3778,"ĠJesus":3779,"Ġlives":3780,"Ġvain":3781,"They":3782,"Ġuns":3783,"Ġsche":3784,"Ġwonderful":3785,"Ġhouses":3786,"Ġthin":3787,"Ġaccepted":3788,"ĠSusan":3789,"626":3790,"666":3791,"Ġbitter":3792,"anuary":3793,"igr":3794,"__":3795,"376":3796,"ports":3797,"Ġshoulder":3798,"Ġcapita":3799,"ĠConst":3800,"now":3801,"Ġforeign":3802,"lished":3803,"Ġmaint":3804,"Ġartic":3805,"Ġliter":3806,"Ġshoulders":3807,"ustrial":3808,"Ġgar":3809,"Ġmurm":3810,"ĠJust":3811,"Ġeconomic":3812,"ĠJane":3813,"Ġreading":3814,"AG":3815,"Ġsteps":3816,"Ġmut":3817,"Ġmanufact":3818,"Ġball":3819,"Ġmarked":3820,"iny":3821,"Ġthro":3822,"Ġorigin":3823,"ĠBritish":3824,"Ġsurprise":3825,"Ġaction":3826,"fast":3827,"Ġpubl":3828,"Ġwine":3829,"624":3830,"Ġreven":3831,"arer":3832,"iron":3833,"993":3834,"Ġapproach":3835,"ĠMc":3836,"Ġobserved":3837,"Ġ51":3838,"316":3839,"Ġthereof":3840,"Ġcommod":3841,"Ġsharp":3842,"Ġequipment":3843,"Ġnerv":3844,"ops":3845,"857":3846,"Ġfer":3847,"ĠTy":3848,"414":3849,"CH":3850,"454":3851,"Ġconversation":3852,"action":3853,"alse":3854,"356":3855,"Ġopportunity":3856,".;":3857,"aked":3858,"Ġi":3859,"Ġgenerally":3860,"020":3861,"Ġcondition":3862,"Ġnm":3863,"Ġservants":3864,"Ġequal":3865,"Ġconsequ":3866,"Ġvalley":3867,"IG":3868,"ĠParis":3869,"ĠRic":3870,"Ġeast":3871,"ĠRoman":3872,"attered":3873,"076":3874,"This":3875,"olly":3876,"Ġfruit":3877,"Ġrepeated":3878,"anted":3879,"Ġoffered":3880,"just":3881,"474":3882,"Ġgame":3883,"684":3884,"ĠCourt":3885,"Ġapparent":3886,"Ġcrim":3887,"Don":3888,"irst":3889,"Ġallow":3890,"Ġconcern":3891,"Ġsuc":3892,"326":3893,"ĠWilliam":3894,"Ġlifted":3895,"Ġspeech":3896,"ĠLeg":3897,"Ġoblig":3898,"Pro":3899,"Ġdeaths":3900,"444":3901,"VE":3902,"Ġoccupied":3903,"Ġspot":3904,"074":3905,"Ġspeed":3906,"Ġmale":3907,"ĠIC":3908,"Ġprivate":3909,"cher":3910,"bles":3911,"ilar":3912,"Ġbrown":3913,"port":3914,"Ġseat":3915,"Ġintrodu":3916,"pes":3917,"Ġtender":3918,"Ġabsolute":3919,"Ġunderstood":3920,"Ġpersons":3921,"484":3922,"Ġcircumstances":3923,"otal":3924,"Ġglance":3925,"Ġgro":3926,"054":3927,"Ġfaint":3928,"Ġ07":3929,"Ġpossession":3930,"Ġmarriage":3931,"ĠAmerica":3932,"Ġsucceed":3933,"gs":3934,"Ġvirt":3935,"Ġfirm":3936,"Ġfreely":3937,"Ġpure":3938,"Ġparts":3939,"ĠAND":3940,"ban":3941,"Ġhes":3942,"117":3943,"Ġflowers":3944,"Ġ46":3945,"Ah":3946,"fess":3947,"ril":3948,"Ġefforts":3949,"Ġexactly":3950,"965":3951,"IB":3952,"Ġphil":3953,"Ġ36":3954,"gers":3955,"pendence":3956,"277":3957,"ĠCoun":3958,"Ġempt":3959,"Ġformed":3960,"Ġwinter":3961,"Ġenemy":3962,"Ġfed":3963,"Ġjudge":3964,"SC":3965,"Ġ78":3966,"Ġfifty":3967,"view":3968,"ann":3969,"157":3970,"424":3971,"Ġleaves":3972,"Ġindust":3973,"Ġsorrow":3974,"alem":3975,"Ġ50":3976,"ashed":3977,"Ġflesh":3978,"erc":3979,"Ġdust":3980,"686":3981,"ĠBel":3982,"Ġboat":3983,"902":3984,"ĠTO":3985,"Ġreve":3986,"Ġshare":3987,"Ġfixed":3988,"Ġfashion":3989,"Ġant":3990,"Ġphrase":3991,"reen":3992,"ipl":3993,"Ġperfectly":3994,"''":3995,"Ġdebt":3996,"pping":3997,"Ġwest":3998,"354":3999,"Ġapplic":4000,"324":4001,"Ġdiscuss":4002,"omatic":4003,"Ġexample":4004,"Ġlanguage":4005,"086":4006,"Ġestablished":4007,"Ġcollection":4008,